# -*- coding: utf-8 -*-
from __future__ import unicode_literals, division

payload = """<?xml version="1.0" encoding="utf8"?>
<feed version="1.1">
  <events>
    <event id="93492" price="true" type="concert">
      <title><![CDATA[Kodaline]]></title>
      <age_restricted>18+</age_restricted>
      <tags>
        <tag>18+</tag>
        <tag>концерт</tag>
        <tag>рок и рок-н-ролл</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/00/69/0069659af8601e1d1560886ae9dd75b1.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="93726" price="true" type="theatre">
      <title><![CDATA[Иоланта]]></title>
      <runtime>150</runtime>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>16+</tag>
        <tag>премьера</tag>
        <tag>театр (спектакли, опера, балет итд)</tag>
        <tag>спектакль</tag>
        <tag>любовь</tag>
        <tag>опера</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/35/4a/354aa3da7b1c2f021557a93b62284a06.png"/>
      </gallery>
      <text><![CDATA[<p>События спектакля разворачиваются на юге Франции в замке короля Рене. Дочь Рене Иоланта родилась слепой и до сих пор не знает, что можно не только ощущать, но и видеть мир. Её отец под страхом смерти запретил окружающим упоминать при ней всё, что связано со зрением, — цвета, яркость солнца, красоту пейзажа… Иоланта вполне счастлива, но постепенно у неё появляются сомнения и подозрения, что ей что-то не договаривают.</p>
<p>Однажды в замок попадают двое заблудившихся рыцарей, Роберт и Водемон. Роберта ещё в детстве обручили с Иолантой, но он не знает о её слепоте. А Водемон, увидев девушку, влюбляется, и вскоре догадывается о её недуге. Тем временем король Рене пригласил самого искусного врача, которого смог найти — мавра Эбн-Хакиа. Тому известно, как исцелить принцессу, но многое при этом будет зависеть от неё самой…</p>
<p>«Иоланта» — последнее произведение Чайковского, написанное им незадолго до смерти. Это самая светлая и лирическая его опера, заканчивающаяся торжеством света и любви.</p>
]]></text>
      <description><![CDATA[<p>Самая трогательная и светлая опера Петра Ильича Чайковского в исполнении ведущих артистов <a class="external-link" href="http://kudago.com/spb/place/zazerkale/" rel="nofollow" target="_blank">Театра «Зазеркалье»</a>.</p>
]]></description>
      <stage_theatre>театр «Зазеркалье»</stage_theatre>
    </event>
    <event id="93822" type="theatre">
      <title><![CDATA[Дао]]></title>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>моноспектакль</tag>
        <tag>современная драматургия</tag>
        <tag>16+</tag>
        <tag>премьера</tag>
        <tag>экспериментальное искусство</tag>
        <tag>театр (спектакли, опера, балет итд)</tag>
        <tag>драматические постановки</tag>
        <tag>экспериментальный театр</tag>
        <tag>спектакль</tag>
      </tags>
      <persons>
        <person>
          <name>Гала Самойлова</name>
          <role>actor</role>
        </person>
        <person>
          <name>Алексей Янковский</name>
          <role>director</role>
        </person>
      </persons>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/fc/da/fcda98c34e090e510f7575c853bbaf4c.jpg"/>
      </gallery>
      <text><![CDATA[<p>Спектакль «Дао» — копродукция <a class="external-link" href="http://kudago.com/spb/place/novaya-scena-aleksandrinskogo-teatra/" rel="nofollow" target="_blank">Новой сцены Александринки</a> и продюсерской компании «КонтАрт», новый эксперимент от драматурга Клима и режиссера Алексея Янковского. Этот своеобычный тандем сформировался в начале нулевых и заявил о себе чередой знаковых для питерской авангардной сцены постановок.</p>
<p>Очередная работа дуэта — моноспектакль Галы Самойловой, интерпретирующий текст «Дао-Дэ Цзин», древнекитайского философского трактата. Ритмизированная медитативная проза Клима акцентирована лаконичными постановочными решениями Янковского, что приближает спектакль к жанру поэтического, метафизического театра.</p>
<p>Для Новой сцены Александринского театра «Дао» — продолжение концептуального исследования выразительного языка современного театра, поиск новых синтезированных форм сценического искусства и жанровых границ.</p>
]]></text>
      <description><![CDATA[<p>Новый проект авангардного тандема — режиссера Алексея Янковского и драматурга Клима.</p>
]]></description>
      <stage_theatre>Александринский театр (Новая сцена)</stage_theatre>
    </event>
    <event id="93882" price="false" type="theatre">
      <title><![CDATA[25 шагов к "Балтийскому дому]]></title>
      <runtime>270</runtime>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>квест</tag>
        <tag>квесты (развлечения)</tag>
        <tag>16+</tag>
        <tag>бесплатно</tag>
        <tag>театр (спектакли, опера, балет итд)</tag>
        <tag>игры (развлечения)</tag>
        <tag>игры</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/3a/ad/3aaddca238da3d9fb4d5f77c0d53f028.jpg"/>
      </gallery>
      <text><![CDATA[<p>Если вы любите тайны и прогулки по старому Петербургу, вас бесспорно вдохновит возможность стать участником квеста от <a class="external-link" href="http://kudago.com/spb/event/xxv-mezhdunarodnyj-festival-baltijskij-dom/" rel="nofollow" target="_blank">фестиваля «Балтийский дом»</a>. Это шанс попасть в историю фестиваля, стать его частью в реальном времени.</p>
<p>Участники будут поделены на три группы и отправятся по трём разным маршрутам, посвящённым определённой теме. Квест начнётся ровно в полдень у <a class="external-link" href="http://kudago.com/spb/place/baltic-house/" rel="nofollow" target="_blank">Театра-фестиваля «Балтийский дом»</a>, а закончится в 16:30 на стрелке Васильевского острова. В каждом маршруте будет заложена тайна, которую предстоит ракрыть участникам. Группа, которая наберёт наибольшее число баллов, сможет присутствовать на торжественном открытии юбилейного 25-го театрального фестиваля.</p>
<p>Кастинг на участие в квесте стартует 7 сентября. Всех желающих стать частью истории фестиваля организаторы просят подать заявку на электронную почту baltdom.ticket@gmail.com. Выбранные участники получат подтверждение и подробную инструкцию 28 сентября.</p>
]]></text>
      <description><![CDATA[<p>«Балтийский дом» представляет захватывающий исторический квест, посвящённый 25-летию фестиваля.</p>
]]></description>
      <stage_theatre>Театр-фестиваль «Балтийский дом»</stage_theatre>
    </event>
    <event id="93959" price="true" type="concert">
      <title><![CDATA[Drunk Rabbit Fest 2015]]></title>
      <age_restricted>18+</age_restricted>
      <tags>
        <tag>концерт</tag>
        <tag>музыкальные фестивали</tag>
        <tag>18+</tag>
        <tag>танцевальная</tag>
        <tag>панк</tag>
        <tag>музыка</tag>
        <tag>вечеринка</tag>
        <tag>другое</tag>
        <tag>фестивали (фестивали)</tag>
        <tag>рок и рок-н-ролл</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/d9/50/d95052eba6ecf22e7fd043f24af41a59.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="93962" price="true" type="concert">
      <title><![CDATA[Grond, Terror striker, Chaosbringer, Hekata]]></title>
      <age_restricted>18+</age_restricted>
      <tags>
        <tag>18+</tag>
        <tag>тяжелый рок</tag>
        <tag>рок и рок-н-ролл</tag>
        <tag>концерт</tag>
        <tag>метал</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/ec/5d/ec5d2c707c1594a9307d259b209c0894.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="93964" price="true" type="concert">
      <title><![CDATA[S°unduk]]></title>
      <age_restricted>18+</age_restricted>
      <tags>
        <tag>регги</tag>
        <tag>18+</tag>
        <tag>концерт</tag>
        <tag>рок и рок-н-ролл</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/cb/1d/cb1d50e9270a76362c7406d5d682cee4.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="94002" kids="true" price="true" type="lecture">
      <title><![CDATA[Гнездо]]></title>
      <age_restricted>0+</age_restricted>
      <tags>
        <tag>психология</tag>
        <tag>личные качества</tag>
        <tag>клубы по интересам</tag>
        <tag>искусство</tag>
        <tag>ярмарки (развлечения, ярмарки)</tag>
        <tag>сделай сам</tag>
        <tag>детские (раздел детям)</tag>
        <tag>знания</tag>
        <tag>шопинг (магазины)</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/4a/6d/4a6d0aefabf9fe604c6ae23f22c41f7f.jpg"/>
        <image href="http://test.kudago.com/media/images/event/de/63/de63519c512eeecfa06c20ee4fc21ebe.jpg"/>
        <image href="http://test.kudago.com/media/images/event/a3/2a/a32addecbfc6579cf376d90a9ec8dfcf.jpg"/>
      </gallery>
      <text><![CDATA[<p>В креативном пространстве «Ткачи» пройдёт осенний форум и маркет для мам «Гнездо». Его участники смогут не только сделать покупки в специализированных магазинах, но и пообщаться с опытными мастерами-рукодельниками, профессиональными психологами и воспитателями.</p>
<p>Пока ребята развлекаются в бесплатной детской сенсорной зоне, участвуют в захватывающих мастер-классах и наблюдают за игрой актёров, их мамы и папы смогут обсудить волнующие темы, задать вопросы специалистам и поделиться опытом воспитания.</p>
<p>Среди товаров на маркете «Гнездо» вы сможете найти все для будущих и настоящих родителей, а также все необходимое для рукоделия и творческого развития малышей.</p>
<p>Не забудьте взять с собой фотоаппарат! Вас ждёт специальная фотозона с фантазийными декорациями. Кроме того, для всех гостей форума-маркета «Гнездо» приготовлены весёлая лотерея и множество сюрпризов.</p>
]]></text>
      <description><![CDATA[<p>Специально для рукодельниц, молодых родителей и их малышей организаторы осеннего форума и маркета «Гнездо» приготовили уникальную площадку, где можно пообщаться с единомышленниками и приобрести всё необходимое для развития ребёнка.</p>
]]></description>
    </event>
    <event id="94060" price="true" type="concert">
      <title><![CDATA[Серебряная свадьба]]></title>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>концерт</tag>
        <tag>инди</tag>
        <tag>16+</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/d4/72/d4728481f216298385a93f8d39e40f64.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="94114" price="true" type="concert">
      <title><![CDATA[Abbath]]></title>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>16+</tag>
        <tag>концерт</tag>
        <tag>метал</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/f8/9b/f89b9703b6f30be254c65d67df7c2aa6.jpg"/>
        <image href="http://test.kudago.com/media/images/event/69/fa/69fafe3ad3a7c1818bc01c8b37d2453d.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="94116" price="true" type="concert">
      <title><![CDATA[Копенgageн]]></title>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>16+</tag>
        <tag>концерт</tag>
        <tag>рок и рок-н-ролл</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/c2/32/c23285b2b57f0d47b03f317632cb65a8.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="94140" price="true" type="concert">
      <title><![CDATA[Hurts]]></title>
      <age_restricted>16+</age_restricted>
      <tags>
        <tag>концерт</tag>
        <tag>поп</tag>
        <tag>16+</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/df/7b/df7bc42c9ed8177a4613847ef2f0157e.jpg"/>
        <image href="http://test.kudago.com/media/images/event/d5/d6/d5d6b697d51d2faaf6532ad82e70bdb3.jpg"/>
      </gallery>
      <text><![CDATA[]]></text>
    </event>
    <event id="94176" price="true" type="art">
      <title><![CDATA[Народный артист. К 90-летию Кирилла Лаврова]]></title>
      <age_restricted>0+</age_restricted>
      <tags>
        <tag>выставка</tag>
        <tag>история</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/f1/39/f1391b9ae6cff1e0de016933b7c16e9d.jpg"/>
      </gallery>
      <text><![CDATA[<p>В 1989 году ушёл из жизни Георгий Товстоногов, и тогда в результате тайного голосования новым художественным руководителем Большого драматического театра стал Кирилл Лавров. Великий актёр блестяще справился с возложенной на него задачей, с достоинством продолжив дело своего предшественника, сделавшего БДТ одной из главных театральных сцен страны.</p>
<p>Кумир своей эпохи, Кирилл Лавров был добрым, обаятельным и честным человеком, что проявлялось не только в его поступках в течение жизни, но и в творчестве.</p>
<p><a class="external-link" href="http://kudago.com/spb/exhibitions/" rel="nofollow" target="_blank">Выставку</a>, которая будет проходить в <a class="external-link" href="http://kudago.com/spb/place/muzei-samoilovyh/" rel="nofollow" target="_blank">Музее-квартире актёров Самойловых</a>, составят сценические костюмы Кирилла Лаврова, записи его выступлений, фотографии, письма поклонников. Часть экспозиции будет посвящена хобби артиста: он любил рисовать пейзажи и карикатуры и нередко сочинял короткие юмористические стихи.</p>
<p>Здесь же можно будет увидеть знаменитый футбольный мяч, который петербургская команда «Зенит» преподнесла своему самому верному болельщику.</p>
]]></text>
      <description><![CDATA[<p>Фильмы «Братья Карамазовы», «Мой ласковый и нежный зверь», «Живые и мёртвые», «Мастер и Маргарита», спектакли «Горе от ума», «Три сестры», «Ревизор», «Дядя Ваня» — лишь малая часть тех кино- и театральных постановок, в которых принимал участие Кирилл Л]]></description>
    </event>
    <event id="94209" price="true" type="art">
      <title><![CDATA[Мое событие]]></title>
      <age_restricted>6+</age_restricted>
      <tags>
        <tag>в мире</tag>
        <tag>6+</tag>
        <tag>выставка</tag>
        <tag>вечеринка</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/6e/22/6e22b1b91f4715b0d47390d1cf0405dc.jpg"/>
      </gallery>
      <text><![CDATA[<p>паа нрпнрнпрп</p>
]]></text>
      <description><![CDATA[<p>папшорваопазп а</p>
]]></description>
    </event>
    <event id="94210" price="true" type="other">
      <title><![CDATA[Краткое название 24 09]]></title>
      <tags>
        <tag>занятия танцами (раздел отдых)</tag>
      </tags>
      <persons>
        <person>
          <name>Art Inter Forum</name>
          <role>author</role>
        </person>
      </persons>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/8c/9d/8c9dd6b497643012269e1b77b732b89a.jpg"/>
      </gallery>
      <text><![CDATA[<p>пумпумпум</p>
]]></text>
      <description><![CDATA[<p>блаблабла</p>
]]></description>
    </event>
    <event id="94212" price="true" type="art">
      <title><![CDATA[Тест 3009]]></title>
      <age_restricted>18+</age_restricted>
      <tags>
        <tag>18+</tag>
        <tag>собаки</tag>
        <tag>выставка</tag>
        <tag>выставки для детей</tag>
      </tags>
      <gallery>
        <image href="http://test.kudago.com/media/images/event/2f/e6/2fe6c234922944bea944cb44ca4740bf.jpg"/>
      </gallery>
      <text><![CDATA[<p>"Muscle Car Show — событие, на котором оживают легенды мирового автодрома. Раритетные и коллекционные машины, отреставрированные и сконструированные модели икон мирового автостиля представлены их хозяевами на необычной выставке. Увидеть ретро-автомобили и узнать их историю может каждый.</p>
<p>На одной площадке выстроятся живые легенды — раритетные автомобили, общая стоимость которых выше 100 миллионов рублей. На выставке будут демонстрироваться уникальные проекты. На выставке будут представлены уникальные проекты, подготовленные мастерской Muscle Garage.</p>
<p>В течение всей выставки автовладельцы будут делиться своими историями, проблемами и новостями, а эксперты, профессионалы и любители ретро-машин — обсуждать особенности коллекционирования и насущные вопросы автомобилестроения.</p>
<p>Выставка ретро-автомобилей — это не просто возможность насладиться шедеврами мирового автомобилестроения, но и шанс прекрасно провести время в компании единомышленников, найти новых друзей, послушать прекрасную музыку и принять участие в конкурсах и розыгрышах с приятными сюрпризами.</p>
<p>Настоящие легенды ретро-авто, аристократические, изящные и мощные — на Muscle Car Show. Не пропустите!</p>
<p>Выставка работает со вторника по воскресенье, с 12:00 до 22:00. Выходной — понедельник.<br>
Режим работы на  майские праздники: с 1 по 4 мая и с 6 по 11 мая — рабочие дни; 5 мая — выходной.<br>
Контактный телефон: +7 (812) 952-73-52</p>
]]></text>
      <description><![CDATA[<p>Легенды мирового автопрома, коллекционеры ретро-машин и ценители аристократического транспорта всех времен, драйв, позитив и рёв моторов — всё это в одном месте на уникальной выставке ретро-автомобилей.</p>
]]></description>
    </event>
  </events>
  <places>
    <place id="106" type="other">
      <city>Санкт-Петербург</city>
      <title>Clubzal («Зал Ожидания»)</title>
      <address>Наб. Обводного канала 118</address>
      <coordinates latitude="59.906923" longitude="30.307352"/>
      <phones>
        <phone type="other">+7 812 333-10-68</phone>
        <phone type="other">+7 812 333-10-69</phone>
      </phones>
      <work_times>
        <work_time type="openhours">ежедневно 20:00–6:00</work_time>
      </work_times>
      <tags>
        <tag>клубы</tag>
      </tags>
      <metros>
        <metro>Балтийская</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/0a/31/0a319b1a3d2234cfc5a4d92954eb8e16.jpg"/>
        <image href="http://test.kudago.com/media/images/place/87/18/871825aca3822ce114dca5e820ed40a6.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e7/5e/e75e2a00d7b4aeb02627472c8ae5d4a5.jpg"/>
      </gallery>
      <text><![CDATA[<p>«Зал Ожидания» опроверг привычные представление о концертных площадках, которые рассчитанных на тысячу человек. В отличии от стандартных залов, клуб «Зал Ожидания» имеет удобнейшую планировку - огромное количество комфортных мест, двухуровневая VIP-зона и просторный бар смогут удивить многих.</p>
<p>Большим плюсом клуба является его местоположение - сюда легко добраться на машине или метро, а парковочные места позволят без проблем разместить своих железных коней всем гостям заведения.</p>
]]></text>
      <url>http://www.clubzal.com/</url>
    </place>
    <place id="266" type="other">
      <city>Санкт-Петербург</city>
      <title>«Ткачи»</title>
      <address>наб. Обводного канала, д.60</address>
      <coordinates latitude="59.915089" longitude="30.340608"/>
      <phones>
        <phone type="other">+7 812 922-66-42</phone>
      </phones>
      <work_times>
        <work_time type="openhours">ежедневно 10:00–22:00</work_time>
      </work_times>
      <tags>
        <tag>галереи (раздел музеи, выставки)</tag>
        <tag>творчество</tag>
        <tag>арт-центры</tag>
        <tag>творческий кластер</tag>
        <tag>выставочные центры</tag>
      </tags>
      <metros>
        <metro>Обводный канал</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/bb/47/bb4716b9f50fb5eacad44235f0f329a2_2.jpg"/>
        <image href="http://test.kudago.com/media/images/place/bb/47/bb4716b9f50fb5eacad44235f0f329a2_1.jpg"/>
        <image href="http://test.kudago.com/media/images/place/bb/47/bb4716b9f50fb5eacad44235f0f329a2_3.jpg"/>
        <image href="http://test.kudago.com/media/images/place/bb/47/bb4716b9f50fb5eacad44235f0f329a2_4.jpg"/>
        <image href="http://test.kudago.com/media/images/place/84/42/844234054f9e0e4675a3ca789979fb2d.jpg"/>
        <image href="http://test.kudago.com/media/images/place/3c/b9/3cb947cd8cc79b077eccc387c2ebab2f.jpeg"/>
        <image href="http://test.kudago.com/media/images/place/bb/47/bb4716b9f50fb5eacad44235f0f329a2.JPG"/>
      </gallery>
      <text><![CDATA[<p>«Ткачи», расположенные на набережной Обводного канала, построены еще в 1842 году. Это было одно из первых зданий, похожих на английские фабрики. Там находилась бумагопрядильная мануфактура. Потом в 1925 году фабрику переименовали в честь большевика Петра Анисимова. Группа компаний «Овентал» выкупила здание бывшей мануфактуры и начала реконструкцию. Тогда и возникли «Ткачи» — огромный лофт площадью 13 000 м². Есть, где развернуться креаторам.</p>
<p>Тем более, что пространство «Ткачи» задумано, как мультифункциональный проект. На первом этаже находятся шоу-румы и бутики. Со второго по четвертый этаж располагаются мастерские, агентства, образовательные центры, студии (ивент, фото, продакшн). Всего их больше шестидесяти. Пятый этаж отдан под проекты современных художников — выставки, спектакли, концерты и перфомансы.</p>
<p>В пятиуровневых «Ткачах» прошло много событий: фестиваль медиаискусства «Киберфест» — 2012, модный показ «Дефиле на Неве», проект «100 стахановцев» и нашумевшая выставка ICONS.</p>
<p>Креативный лофт запомнился питерским властям. В 2013 году «Ткачи» победили в номинации «самый благоустроенный памятник истории и культуры» на городском конкурсе.</p>
]]></text>
      <url>http://www.tkachi.com/</url>
    </place>
    <place id="336" type="other">
      <city>Санкт-Петербург</city>
      <title>Клуб «А2»</title>
      <address>пр. Медиков, дом 3</address>
      <coordinates latitude="59.968772" longitude="30.315293"/>
      <phones>
        <phone type="other">+7 812 309-99-22</phone>
      </phones>
      <work_times>
        <work_time type="other">кассы работают с 11:00 до 22:00</work_time>
      </work_times>
      <tags>
        <tag>клубы</tag>
        <tag>концертные залы</tag>
      </tags>
      <metros>
        <metro>Петроградская</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/ee/1f/ee1fe4cab1eedb17c0ea7b71f74617d0.jpg"/>
        <image href="http://test.kudago.com/media/images/place/23/61/2361f110e0dde20265ee7c16c0ae64c2.jpg"/>
        <image href="http://test.kudago.com/media/images/place/d4/33/d4338678593149191146832a3ece897a.jpg"/>
      </gallery>
      <text><![CDATA[<p>В сентябре 2012 года произошло громкое событие в клубной жизни Северной столицы. После двухлетнего бездействия клуб <strong>А2</strong> снова открылся! На этот раз в здании бывшего Завода Полиграфических Машин расположились сразу две концертные площадки «А2»: большой «Мир», рассчитанный на 5 000 человек, и «Спутник», куда смогут вместиться 1 500 зрителей. И это не считая баров, ресторанов и новых, еще только готовящихся к открытию площадок.</p>
<p>Организаторы обещают нам лучший звук в городе, недорогие цены и музыкальный репертуар для тех, у кого действительно есть музыкальный вкус!</p>
<p>Клуб находится по адресу: м. Петроградская, проспект Медиков, д. 3.</p>
<p>Телефон касс (режим работы с 11:00 до 21:00): +7 (812) 309 99 22</p>
<p>Также есть возможность заказать билеты с доставкой в любую удобную для вас точку (цена доставки - 200 рублей).</p>
]]></text>
      <url>http://a2.fm/</url>
    </place>
    <place id="367" type="other">
      <city>Санкт-Петербург</city>
      <title>Театр-фестиваль «Балтийский дом»</title>
      <address>Александровский парк, д. 4</address>
      <coordinates latitude="59.9556196182" longitude="30.3126928809"/>
      <phones>
        <phone type="other">+7 812 232-93-80</phone>
      </phones>
      <work_times>
        <work_time type="kassa">ежедневно 11:00–15:00 16:00–19:00</work_time>
      </work_times>
      <tags>
        <tag>театры</tag>
      </tags>
      <metros>
        <metro>Горьковская</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_1.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_2.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_3.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_4.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_5.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_6.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e1/9b/e19b15db17be20abbfac50bb0df13661_7.jpg"/>
      </gallery>
      <text><![CDATA[<p>Работа театра нацелена на укрепление культурных отношений между Россией, Балтийскими странами и другими государствами Европы. <strong>Театр-фестиваль «Балтийский дом»</strong> — это большое сообщество, участники которого стремятся создать единое информационно-культурное пространство между разными государствами.</p>
<p>Театр начал свою работу еще в середине 30-х годов и тогда носил название Ленинградского театра им. Ленинского комсомола. Нынешнее название ему присвоили в 1991 году, а в 2000 он стал уникальным театром-фестивалем. Развитие его не стояло на месте, и на сегодняшний день «Балтийский дом» выступает активным организатором международных событий, направленных на сотрудничество Балтики, России и СНГ.</p>
<p>Сцена театра объединяет режиссеров-постановщиков из двух столиц, а также из Европы. Это театральные деятели разных поколений, представители Италии, Болгарии, Украины и, конечно, России. Уже давно театр-фестиваль находится в тесном сотрудничестве с Литвой. Такие режиссеры, как С. Рубиновас, Й. Вайткус, Р. Банионис, актеры Ю. Будрайтис, В. Багдонас, Э. Латенайте, композитор Ф. Латенас участвуют в работе над постановками вместе с сотрудниками петербургского театра.</p>
<p>Афиша «Балтийского дома» включает в себя постановки как по классическим литературным произведениям, так и по творчеству современных авторов. Самые заметные премьеры последнего времени — это постановки «Зеленый шатер» Людмилы Улицкой, «Горе уму» по Грибоедову, «Ты, я…» И. Чалки и другие.</p>
<p>«Балтийский дом» является организатором Международного театрального фестиваля, который существует с 1991 года. За это время фестивалю удалось заработать титул авторитетного европейского форума театрального искусства. На своей сцене театр проводит и другие важные культурные мероприятия: «Встречи России», международный фестиваль, объединяющий русские театры СНГ и Балтии, «Балканское театральное пространство» и другие события.</p>
<p>Безусловно, в жизни Северной столицы, в которой культура находится далеко не на последнем месте, «Балтийский дом» занимает важное место.</p>
<iframe src="https://vk.com/video_ext.php?oid=45353407&id=162039617&hash=57e5bad14c594395&hd=2" width="607" height="360" frameborder="0"></iframe>]]></text>
      <url>http://baltic-house.ru/</url>
    </place>
    <place id="8879" type="other">
      <city>Санкт-Петербург</city>
      <title>Зазеркалье</title>
      <address>ул. Рубинштейна, д. 13</address>
      <coordinates latitude="59.92933" longitude="30.34394"/>
      <phones>
        <phone type="other">+7 921 570-33-46</phone>
        <phone type="other">+7 812 712-43-93</phone>
      </phones>
      <work_times>
        <work_time type="kassa">ежедневно 12:00–15:00 16:00–19:00</work_time>
      </work_times>
      <tags>
        <tag>шоу</tag>
        <tag>детские театры</tag>
        <tag>театры</tag>
        <tag>детские места (раздел детям)</tag>
      </tags>
      <metros>
        <metro>Достоевская</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/b2/f9/b2f984c670e382a4e648744050122bbc.jpg"/>
        <image href="http://test.kudago.com/media/images/place/ce/1f/ce1f47ff4a0cbb727072f88ceb9f5452.jpg"/>
        <image href="http://test.kudago.com/media/images/place/b1/90/b19052259b6ccdc19f9ddb9e2229ac99.jpg"/>
        <image href="http://test.kudago.com/media/images/place/e4/bd/e4bd79195e3f2723074c7155dbee078d.jpg"/>
        <image href="http://test.kudago.com/media/images/place/62/20/62204b6d26cfb2328d35a850574b067f.jpg"/>
        <image href="http://test.kudago.com/media/images/place/cb/db/cbdb159e7154b76c92b5e956992cc793.jpg"/>
      </gallery>
      <text><![CDATA[<p>В 1987 году режиссёр Александр Петров и дирижёр Павел Бубельников создали уникальный музыкальный театр, в котором искусство находится на грани реального и волшебного. По мнению создателей театра, из всех видов искусства только музыка может с лёгкостью «играть» реальностью и фантастикой, показывать человека таким, каким он есть, и заглядывать в магическое Зазеркалье, где хранятся мечты. Театр делает шаг в неизвестное, непознанное, загадочное — в мир человеческой души.</p>
<p>Для постановок театра характерны яркая театральность и в то же время глубокая психологичность, присущая русскому искусству в целом, а также выразительная пластика и мастерское вокальное исполнительство.</p>
<p>Одна из главных задач театра — приобщить юную аудиторию к культуре оперы, представляя семейный репертуар. Основная часть спектаклей театра рассчитана и на взрослую, и на детскую аудиторию. Театр специально обращался к композиторам с просьбой написать оперы для семейного просмотра, для театра писали С. Баневич, О. Петрова, В. Высоцкий, И. Цеслюкевич. Каждый месяц на этой сцене идут просветительские спектакли-шоу по абонементу «Музыкальные приключения Алисы в Зазеркалье». Увлекательный сюжет и игровая форма позволяют юным зрителям с лёгкостью приобщиться к оперному искусству.</p>
<p>Почти за 30 лет существования «Зазеркалья» на его сцене шли и продолжают идти оперы в самых разнообразных жанрах, в том числе мистерия, зингшпиль, буффа, русское балаганное представление, мюзикл… Постановки театра становились лауреатами «Золотой маски» и «Золотого софита».</p>
<p>В «Зазеркалье» работает детская студия, учащиеся которой играют в <a class="external-link" href="http://kudago.com/spb/event/spektakl-skazka-o-solove-imperatore-i-smerti/" rel="nofollow" target="_blank">некоторых постановках театра</a>. В расписании студии — уроки актёрского мастерства и сценической речи, занятия танцами, хоровое пение. Кроме того, студия имеет свою афишу: маленькие актёры выступают на сцене «Зазеркалья», в <a class="external-link" href="http://kudago.com/spb/place/filarmoniya-shostakovicha/" rel="nofollow" target="_blank">Малом зале филармонии</a>, принимают участие в фестивалях, выезжают за рубеж. В студии работают преподаватели СПбГАТИ и <a class="external-link" href="http://kudago.com/spb/place/sankt-peterburgskaya-gosudarstvennaya-konservatori/" rel="nofollow" target="_blank">Консерватории им. Н. А. Римского-Корсакова</a>.</p>
<p>Здание, в котором находится <strong>Театр «Зазеркалье»</strong>, всегда было связано с искусством. В конце XIX века дом принадлежал Петербургскому собранию художников, здесь шли спектакли, детские новогодние ёлки, впервые была поставлена пьеса Островского <a class="external-link" href="http://kudago.com/spb/event/spektakl-ne-vse-kotu-maslenica/" rel="nofollow" target="_blank">«Не всё коту масленица»</a>. В качестве зрителей и артистов здесь побывали Достоевский, Мейерхольд, Комиссаржевская, Нижинский и многие другие выдающиеся деятели русского искусства.</p>
]]></text>
      <url>http://www.zazerkal.spb.ru/</url>
    </place>
    <place id="10777" type="other">
      <city>Санкт-Петербург</city>
      <title>Музей-квартира Самойловых</title>
      <address>ул. Стремянная, д. 8</address>
      <coordinates latitude="59.931111" longitude="30.350552"/>
      <phones>
        <phone type="other">+7 812 764-11-30</phone>
      </phones>
      <work_times>
        <work_time type="openhours">ср 13:00–21:00, чт–вс 12:00–19:00</work_time>
      </work_times>
      <tags>
        <tag>музеи (раздел музеи, выставки)</tag>
      </tags>
      <metros>
        <metro>Маяковская</metro>
        <metro>Площадь Восстания</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/d7/ce/d7ce479855c2adb1fae00607d925c0e5.jpg"/>
        <image href="http://test.kudago.com/media/images/place/9e/23/9e2311a3fe15e73794fc1ec2c1f068a6.jpg"/>
        <image href="http://test.kudago.com/media/images/place/37/3a/373a645b37fd917c0ade01c35c6421c1.jpg"/>
      </gallery>
      <text><![CDATA[<p>Мемориальная квартира актеров Самойловых является филиалом Санкт–Петербургского государственного музея театрального и музыкального искусства. <strong>Музей-квартира Самойловых</strong> является составной частью отельного комплекса «Невский Палас».</p>
<p>Русский актер Василий Васильевич Самойлов — самый выдающийся представитель династии – проживал на Стремянной улице в доме №8. Трехэтажный дом был в его собственности на протяжении 1869-87 годов. В 1994 году в его квартире открылся музей, сохранивший оригинальную обстановку и предметы интерьера. Кроме актерского мастерства Самойлов увлекался изобразительным искусством — в музее можно не только ознакомиться с историей великой династии, но и увидеть картины, написанные Василием Васильевичем, а также фотографии, сделанные им.</p>
<p>Квартира в своё время была местом встречи деятелей искусства — актеров, художников, композиторов и музыкантов, писателей и литераторов. Творческий дух сохранился в атмосфере музея и по сей день. В домашнем концертном зале проходят камерные концерты и устраиваются театральные представления, работает лекторий и устраиваются просмотры кинолент, проводятся тематические экскурсии.</p>
<p>На площади 490 кв. метров бережно хранятся личные вещи актеров (всего тринадцать человек на протяжении трех поколений семейства выбирали стезю лицедейства), художественные полотна, документы. В большом портретном зале выставлены полотна с изображениями друзей и членов семьи.</p>
<p>Кроме биографической выставки о Самойловых, с 2001 г. в музее находится экспозиция, посвященная звездам русского балета — Сергею Дягилеву, Галине Улановой, Рудольфу Нурееву и другим великим танцорам и балетмейстерам. На стендах хранятся раритетные фотоснимки и афиши, оригиналы эскизов Бакста и Бенуа. Они отображают развитие русского балетного искусства на протяжении двух столетий. Отдельные залы посвящены работе великого балетмейстера Петипа, великому Дягилеву и представителям вагановской школы.</p>
<p>Музей принимает в год около 15000 посетителей и входит в состав союза музеев России. Общий состав сотрудников музея — 10 человек, два из которых — научные.</p>
<p>Стоимость входного билета — 75 рублей, школьникам и пенсионерам — 50 рублей, дошкольникам — 25 рублей.</p>
]]></text>
      <url>http://www.theatremuseum.ru/ru/brn_sml.html</url>
    </place>
    <place id="12549" type="other">
      <city>Санкт-Петербург</city>
      <title>Клуб «Цоколь 2.0»</title>
      <address>пр. Лиговский, д.50, к.3</address>
      <coordinates latitude="59.925277" longitude="30.361709"/>
      <phones>
        <phone type="other">+7 812 945-43-05</phone>
      </phones>
      <work_times>
        <work_time type="openhours">пн–чт, вс 15:00–0:00, пт, сб 18:00–6:00</work_time>
      </work_times>
      <tags>
        <tag>клубы</tag>
        <tag>андеграунд</tag>
        <tag>18+</tag>
        <tag>концертные залы</tag>
      </tags>
      <metros>
        <metro>Лиговский проспект</metro>
        <metro>Площадь Восстания</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/a1/31/a13162f17de67ee81e54b8a70578e8b8.jpg"/>
        <image href="http://test.kudago.com/media/images/place/a8/9d/a89d603d9f5c2f651ff4f6628e729f27.jpg"/>
        <image href="http://test.kudago.com/media/images/place/52/7a/527a790f22b5a5168d474361f2abed30.jpg"/>
        <image href="http://test.kudago.com/media/images/place/b8/6b/b86b8b7e9fdbb9f641aafeee92f8f61c.jpg"/>
      </gallery>
      <text><![CDATA[<p>Тот самый «Цоколь 1.0», что на улице Советской работает с 2006 года, продолжает радовать андеграунд Петербурга несмотря на слухи о закрытии. Его брат-близнец, открывшийся на Лиговском, является самостоятельным заведением, в котором так же проводятся концерты и вечеринки (правда, с большей ориентацией на молодёжь). Обилие дерева в отделке интерьера и просторный светлый бар являются дизайнерскими приметами Zoccolo 2.0, а прежние ценности вроде дружелюбной атмосферы и независимых взглядов на музыку - приметами идейными.</p>
]]></text>
      <url>http://vk.com/zoccolo_2_0</url>
    </place>
    <place id="16767" type="other">
      <city>Санкт-Петербург</city>
      <title>Новая сцена Александринского театра</title>
      <address>наб. р. Фонтанки, 49 А</address>
      <coordinates latitude="59.930268" longitude="30.337913"/>
      <phones>
        <phone type="other">+7 812 401-53-41</phone>
      </phones>
      <work_times>
        <work_time type="kassa">ежедневно 11:00–14:00 15:00–20:00</work_time>
      </work_times>
      <tags>
        <tag>театры</tag>
        <tag>6+</tag>
        <tag>экспериментальное искусство</tag>
        <tag>современная драматургия</tag>
      </tags>
      <metros>
        <metro>Гостиный двор</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/f8/9a/f89a34984438892472c7177115d48188.jpg"/>
        <image href="http://test.kudago.com/media/images/place/69/f2/69f2da71318cdadabff073a65563e597.jpg"/>
        <image href="http://test.kudago.com/media/images/place/2d/1b/2d1b9f8872d472b5871c581ad08c3d3e.jpg"/>
        <image href="http://test.kudago.com/media/images/place/95/d0/95d0c8d91544ce451513f07e4fb9a7b6.jpg"/>
        <image href="http://test.kudago.com/media/images/place/00/e0/00e057f4ad63f28fdfe7e10f09cc5982.jpg"/>
        <image href="http://test.kudago.com/media/images/place/cc/c2/ccc20614dae4cf189d92d0f94bc381f8.jpg"/>
        <image href="http://test.kudago.com/media/images/place/aa/51/aa51ff99766e39b58f97842ab2ad02c6.jpg"/>
        <image href="http://test.kudago.com/media/images/place/37/da/37da09c1a4d738ba449da5a96f9e003a.jpg"/>
        <image href="http://test.kudago.com/media/images/place/1f/1f/1f1f43444ec66ad084955a59217db1cc.jpg"/>
      </gallery>
      <text><![CDATA[<p>Новая сцена Александринского театра — без преувеличения, уникальный культурный центр, экспериментальная площадка для молодых режиссеров и деятелей искусств.</p>
<p>Площадка, открытая весной 2013 года, приятно удивила петербуржцев еще на стадии строительства: во-первых, новое здание необычайно бережно и с умом вписали в окружающую историческую застройку, а во-вторых, строительство закончили раньше намеченного срока и уложившись в смету (и даже потратили меньше, чем в смете, а остаток денег вернули в бюджет: директор театра впоследствии рассказывал, что Счетная палата встретила эту беспрецедентную новость аплодисментами).</p>
<p>С точки зрения технического оснащения Новая сцена — самая современная площадка России. В основном зале, вмещающем 300 зрителей, огромная сцена состоит из 12 панелей, каждая из которых способна двигаться на два метра вверх и вниз: таким образом, сцену можно трансформировать в зависимости от конкретной постановки (примечательно, что конструкцию выполнила та же компания, которая проводила аналогичные работы в миланском Театре «Ла скала»); трансформировать можно и сам зрительный зал.</p>
<p>Важная часть деятельности Новой сцены — образовательные программы. Для них в театре предусмотрен учебный корпус: несколько лекционных аудиторий и еще один небольшой зрительный зал со сценой. Здесь проходят лекции, мастер-классы, программы повышения квалификации. Гордость Новой сцены — собственный медиацентр: с цифровыми видеокамерами, суперсовременной звукозаписывающей техникой и оборудованием для интернет-трансляций, с аппаратно-студийным и монтажным центром и мультибиблиотекой.</p>
<p>В репертуаре Новой сцены — спектакли, основанные на эксперименте с формой и содержанием, от разных режиссеров и театральных коллективов Петербурга. Среди них, к примеру, «Выбор» по мотивам романа «Преступление и наказание», сделанный совместно с Инженерным театром AXE, постановка по самому неожиданному роману Владимира Набокова «Камера обскура», медиаспектакль «Нейроинтегрум» и другие.</p>
<p>Главный режиссер театра — Марат Гацалов, лауреат премии «Золотая маска» и один из ведущих молодых режиссеров страны.</p>
]]></text>
      <url>http://www.thenewstage.ru/</url>
    </place>
    <place id="23529" type="other">
      <city>Санкт-Петербург</city>
      <title>Пам</title>
      <address>ппаппап</address>
      <phones>
        <phone type="other">+7 999 999-99-99</phone>
      </phones>
      <tags>
        <tag>бары</tag>
      </tags>
      <metros>
        <metro>невский</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/a0/9f/a09f451bce0a26a8c812b85dbce3fc53.jpg"/>
      </gallery>
      <text><![CDATA[<p>апа</p>
]]></text>
      <url>http://www.ghifuhguif.com</url>
    </place>
    <place id="23530" type="other">
      <city>Санкт-Петербург</city>
      <title>Нептун</title>
      <address>ул. Марата, д.86</address>
      <phones>
        <phone type="other">+7 812 448-00-77</phone>
      </phones>
      <tags>
        <tag>арт-центры</tag>
        <tag>6+</tag>
        <tag>зоопарки</tag>
        <tag>места для свиданий</tag>
      </tags>
      <metros>
        <metro>Пушкинская</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/b5/5e/b55e6d2f71e153ed094c60d549c8ad62.jpg"/>
        <image href="http://test.kudago.com/media/images/place/4b/dd/4bdd3a84d3fb269390614415434b039f.jpg"/>
        <image href="http://test.kudago.com/media/images/place/bc/6a/bc6a346545eb7de713117d2cd9a56e86.jpg"/>
        <image href="http://test.kudago.com/media/images/place/bc/2a/bc2a78d0abd990ef7bb76d0c087af43d.jpg"/>
      </gallery>
      <text><![CDATA[<p>"Одна из особых достопримечательностей океанариума - стеклянный туннель, проходящий сквозь главный аквариум с акулами. Сложно передать ощущение, когда исполинская рыбина внезапно проплывет над головой, и ты на краткий миг веришь, что оказался посреди океана.</p>
<p>Кроме обычной экспозиции в океанариуме ежедневно (кроме понедельников) проходят представления: тюленье шоу и шоу с акулами. Представление с участием акул показывает, что эти хладнокровные хищники не только поддаются дрессировке, но даже могут испытывать радость от общения с человеком. Шоу начинается в 19.00.</p>
<p>Выступления тюленей проводятся в 11.30 и 16.00. Морские обитатели – настоящие актеры, которые не только знают массу трюков, но и обладают собственной неповторимой индивидуальностью.</p>
<p>Стоимость билета в океанариум зависит от времени посещения. По будням обычный билет обойдется в 450-550 рублей, цена для школьников и студентов – 250-350. Билет для детей от 5 до 7 лет стоит 100 рублей. Дети до 4 лет могут пройти бесплатно. По выходным и праздникам цены на билеты растут. С полным перечнем цен можно ознакомиться на официальном сайте океанариума.</p>
<p><a class="external-link" href="https://vk.com/aquarium_spb" rel="nofollow" target="_blank" title="&quot;&quot;">https://vk.com/aquarium_spb</a>"</p>
]]></text>
      <url>http://www.kudago.com</url>
    </place>
    <place id="23531" type="other">
      <city>Санкт-Петербург</city>
      <title>Тест места</title>
      <address>ул. Новый Арбал, д15</address>
      <phones/>
      <work_times>
        <work_time type="kassa">ср 3:00–15:00</work_time>
        <work_time type="openhours">пн, сб 7:00–19:00</work_time>
      </work_times>
      <tags>
        <tag>16+</tag>
        <tag>боулинг</tag>
        <tag>бильярд (развлечения)</tag>
        <tag>флешмоб</tag>
        <tag>парки аттракционов</tag>
        <tag>боулинг (развлечения)</tag>
        <tag>cубботник</tag>
      </tags>
      <metros>
        <metro>Новый Арбат</metro>
      </metros>
      <gallery>
        <image href="http://test.kudago.com/media/images/place/7c/39/7c39a6107f2df68fa55a146cf576e274.jpg"/>
      </gallery>
      <text><![CDATA[<p>"Muscle Car Show — событие, на котором оживают легенды мирового автодрома. Раритетные и коллекционные машины, отреставрированные и сконструированные модели икон мирового автостиля представлены их хозяевами на необычной выставке. Увидеть ретро-автомобили и узнать их историю может каждый.</p>
<p>На одной площадке выстроятся живые легенды — раритетные автомобили, общая стоимость которых выше 100 миллионов рублей. На выставке будут демонстрироваться уникальные проекты. На выставке будут представлены уникальные проекты, подготовленные мастерской Muscle Garage.</p>
<p>В течение всей выставки автовладельцы будут делиться своими историями, проблемами и новостями, а эксперты, профессионалы и любители ретро-машин — обсуждать особенности коллекционирования и насущные вопросы автомобилестроения.</p>
<p>Выставка ретро-автомобилей — это не просто возможность насладиться шедеврами мирового автомобилестроения, но и шанс прекрасно провести время в компании единомышленников, найти новых друзей, послушать прекрасную музыку и принять участие в конкурсах и розыгрышах с приятными сюрпризами.</p>
<p>Настоящие легенды ретро-авто, аристократические, изящные и мощные — на Muscle Car Show. Не пропустите!</p>
<p>Выставка работает со вторника по воскресенье, с 12:00 до 22:00. Выходной — понедельник.<br>
Режим работы на  майские праздники: с 1 по 4 мая и с 6 по 11 мая — рабочие дни; 5 мая — выходной.<br>
Контактный телефон: +7 (812) 952-73-52</p>
]]></text>
      <url>http://www.kudago.com</url>
    </place>
  </places>
  <schedule>
    <session date="2016-03-20" event="93492" place="336" time="20:00"/>
    <session date="2015-10-31" event="93726" place="8879" time="19:00" timetill="21:30"/>
    <session date="2015-10-08" event="93822" place="16767" time="19:30"/>
    <session date="2015-10-09" event="93822" place="16767" time="19:30"/>
    <session date="2015-10-01" event="93882" place="367" time="12:00" timetill="16:30"/>
    <session date="2015-10-04" event="93959" place="12549" time="19:00"/>
    <session date="2015-10-11" event="93959" place="12549" time="19:00"/>
    <session date="2015-10-17" event="93962" place="12549" time="19:00"/>
    <session date="2015-10-18" event="93964" place="12549" time="21:00"/>
    <session date="2015-10-03" event="94002" place="266" time="11:00" timetill="20:00"/>
    <session date="2015-10-04" event="94002" place="266" time="11:00" timetill="20:00"/>
    <session date="2015-11-15" event="94060" place="336" time="19:00"/>
    <session date="2016-02-18" event="94114" place="106" time="20:00"/>
    <session date="2015-10-29" event="94116" place="106" time="20:00"/>
    <session date="2016-03-06" event="94140" place="336" time="19:00"/>
    <session date="2015-10-01" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-02" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-03" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-04" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-05" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-06" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-07" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-08" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-09" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-10" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-11" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-12" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-13" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-14" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-15" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-16" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-17" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-18" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-19" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-20" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-21" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-22" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-23" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-24" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-25" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-26" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-27" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-28" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-29" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-30" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-31" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-01" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-02" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-03" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-04" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-05" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-06" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-07" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-08" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-09" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-10" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-11" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-12" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-13" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-14" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-15" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-16" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-17" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-18" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-19" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-20" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-21" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-22" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-23" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-24" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-25" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-26" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-27" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-28" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-29" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-11-30" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-01" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-02" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-03" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-04" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-05" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-06" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-07" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-08" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-09" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-10" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-11" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-12" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-13" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-14" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-15" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-16" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-17" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-18" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-19" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-20" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-21" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-22" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-23" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-24" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-25" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-26" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-27" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-28" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-29" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-30" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-12-31" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-01" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-02" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-03" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-04" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-05" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-06" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-07" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-08" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-09" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-10" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-11" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-12" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-13" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-14" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-15" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-16" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2016-01-17" event="94176" place="10777" time="13:00" timetill="21:00"/>
    <session date="2015-10-05" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-10-12" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-10-19" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-10-26" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-11-02" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-11-09" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-11-16" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-11-23" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-11-30" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-12-07" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-12-14" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-12-21" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-12-28" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-01-04" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-01-11" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-01-18" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-01-25" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-02-01" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-02-08" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-02-15" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-02-22" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-02-29" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-03-07" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-03-14" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-03-21" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-03-28" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-04-04" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-04-11" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-04-18" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-04-25" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-05-02" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-05-09" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-05-16" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-05-23" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-05-30" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-06-06" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-06-13" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-06-20" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-06-27" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-07-04" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-07-11" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-07-18" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-07-25" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-08-01" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-08-08" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-08-15" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-08-22" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-08-29" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-09-05" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-09-12" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-09-19" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2016-09-26" event="94209" place="23529" time="03:00" timetill="19:00"/>
    <session date="2015-10-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-10-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-11-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2015-12-31" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-01-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-02-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-03-31" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-04-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-05-31" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-06-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-07-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-03" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-04" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-10" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-11" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-17" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-18" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-24" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-25" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-29" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-30" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-08-31" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-01" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-02" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-05" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-06" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-07" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-08" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-09" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-12" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-13" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-14" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-15" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-16" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-19" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-20" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-21" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-22" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-23" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-26" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-27" event="94210" place="23531" time="08:00" timetill="16:00"/>
    <session date="2016-09-28" event="94210" place="23531" time="08:00" timetill="16:00"/>
  </schedule>
</feed>"""